<?php
return[
    'section_name' => [
        'about' => 'СНОВА СНОВА',
        'tours' => 'УПАКОВАТЬ В ПУТЬ',
        'hotels' => 'УПАКОВКА И ПУТИ',
        'reviews' => 'РАССЛАБЬСЯ И НАСЛАЖДАЙСЯ',
        'blog' => 'ИССЛЕДОВАТЕЛЬСКИЕ ИСТОРИИ',
    ],
    'section_title' => [
        'tours' => 'Удивительные туры',
        'hotels' => 'Рекомендуемые отели',
        'reviews' => 'Счастливый путешественник',
        'blog' => 'Новости и обновления',
    ],
    'button' => [
        'about' => 'больше о нас',
        'tours' => 'больше туров',
        'hotels' => 'больше отелей',
        'blog' => 'читать',
    ],
];