<?php
return [
    'in' => [
        '1' => 'туры в Армению',
        '2' => 'туры в Грузию',
        '3' => 'туры в Арцах',
        '4' => 'Комбинированные туры',
    ],
    'results_found' => 'Найденные результаты',
    'i_g' => 'Индивидуальные или группы',
    'individual' => 'ИНДИВДУАЛьНЫЙ',
    'groups' => 'ГРУППОВЫЕ',
    'find' => 'НАЙДИТЕ ТУР',
    'types' => 'ТИПЫ ТУРОВ ',
    'select_country' => 'Выберите страну',
    'type' => 'Тип',
    'select_type' => 'Выберите Тип',
    'check_in' => 'Начало',
    'check_out' => 'Конец ',
    'date_format' => 'ГГ/ДД/ММ',
    'number_of_adult' => 'Количество взрослых',
    'number_of_child' => 'Количество детей',
    'send_now' => 'ОТПРАВИТЬ СЕЙЧАС',
    'search_now' => 'ИЩИ СЕЙЧАС',
    'book_now' => 'Забронируйте сейчас',
    'single' => [
        'from' => 'от',
        'per_person' => 'На человека',
        'all_year_round' => 'Круглый год',
        'tour_types' => 'Типы тура',
        'tour_overview' => 'Обзор тура',
        'day' => 'День',
        'price_table' => 'Таблица цен',
        'talk_to_our_expert' => 'ГОВОРИТЕ НАШЕГО ЭКСПЕРТА',
        'expert_text' => 'Мы здесь, чтобы поговорить о вашей следующей большой идее.

В противном случае, напишите нам в любое время. В среднем мы предоставляем котировки в течение 6 часов в рабочее время и на следующий день в рабочее время.

Частные экскурсии позволяют вам контролировать все детали вашего путешествия - время отправления, проживание, дополнительные ночи, дополнительные мероприятия, дополнительные впечатления - что вы хотите и как вы хотите.',
        'comments' => 'КОММЕНТАРИИ',
        'all_comments' => 'ВСЕ КОММЕНТАРИИ',
        'hotel_name' => 'Название гостиницы',
        'see_the_hotel' => 'Посмотреть отель',
        'contact_skype' => 'Контакт Skype',
        'phone' => 'Телефон',
        'email' => 'Эл. адрес',
    ]
];